import React from 'react'

const Footer = () => {
    return(
        <div className="footer">
            <div className="container">
                <p>
                Ищете оперативную доставку суши или пиццы в Астане по приемлемой цене? Тогда Вам к нам! У нас Вы сможете заказать свежеприготовленные классические японские роллы, острые суши, сеты для гурманов, а также всегда в наличии традиционная итальянская пицца на тонком тесте с мясом, овощами, морепродуктами. Доставка пиццы и суши осуществляется бесплатно 365 дней в году, 24/7 без выходных и перерывов. Принимаем предзаказы на определенное число. Доставка по предзаказу точно в срок!
                </p>
            </div>
        </div>
    )
}

export default Footer;